Repository: beehan8851/beehan8851
Catalog: ios-app/MorningCompanion/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, tr, zh_hans, zh_hant

source: Alarms won't ring reliably
de: Wecker klingeln nicht zuverlässig
es: Las alarmas no sonarán con fiabilidad
fr: Les alarmes ne sonneront pas de façon fiable
it: Le sveglie non suoneranno in modo affidabile
ja: アラームが確実に鳴りません
ko: 알람이 제대로 울리지 않습니다
pt_br: Os alarmes não vão tocar de forma confiável
ru: Будильники не будут звонить надёжно
tr: Alarmlar güvenilir şekilde çalmayacak
zh_hans: 闹钟无法可靠响铃
zh_hant: 鬧鐘無法可靠響鈴

source: All asleep.
de: Alle schlafen.
es: Todos dormidos.
fr: Tous endormis.
it: Tutti addormentati.
ja: みんなおやすみ。
ko: 모두 잠들었어요.
pt_br: Todos dormindo.
ru: Все спят.
tr: Hepsi uyuyor.
zh_hans: 全都睡着了。
zh_hant: 全都睡著了。

source: All games
de: Alle Spiele
es: Todos los juegos
fr: Tous les jeux
it: Tutti i giochi
ja: すべてのゲーム
ko: 모든 게임
pt_br: Todos os jogos
ru: Все игры
tr: Tüm oyunlar
zh_hans: 全部游戏
zh_hant: 全部遊戲

source: Allow Alarms
de: Wecker erlauben
es: Permitir alarmas
fr: Autoriser les alarmes
it: Consenti le sveglie
ja: アラームを許可
ko: 알람 허용
pt_br: Permitir alarmes
ru: Разрешить будильники
tr: Alarmlara izin ver
zh_hans: 允许闹钟
zh_hant: 允許鬧鐘

source: Allowed
de: Erlaubt
es: Permitido
fr: Autorisé
it: Consentito
ja: 許可済み
ko: 허용됨
pt_br: Permitido
ru: Разрешено
tr: İzin verildi
zh_hans: 已允许
zh_hant: 已允許

source: AM or PM
de: AM oder PM
es: a. m. o p. m.
fr: AM ou PM
it: AM o PM
ja: 午前または午後
ko: 오전 또는 오후
pt_br: AM ou PM
ru: До или после полудня
tr: ÖÖ veya ÖS
zh_hans: 上午或下午
zh_hant: 上午或下午

source: Ambient noise
de: Umgebungsgeräusche
es: Ruido ambiente
fr: Bruit ambiant
it: Rumore ambientale
ja: 周囲の音
ko: 주변 소음
pt_br: Ruído ambiente
ru: Окружающий шум
tr: Ortam gürültüsü
zh_hans: 环境噪音
zh_hant: 環境噪音

source: Annual
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
ja: 年額
ko: 연간
pt_br: Anual
ru: Годовая
tr: Yıllık
zh_hans: 年度
zh_hant: 年繳

source: Another puzzle
de: Noch ein Rätsel
es: Otro rompecabezas
fr: Un autre casse-tête
it: Un altro rompicapo
ja: もう1問
ko: 퍼즐 하나 더
pt_br: Mais um quebra-cabeça
ru: Ещё головоломку
tr: Bir bulmaca daha
zh_hans: 再来一道
zh_hant: 再來一道

source: App icon
de: App-Symbol
es: Icono de la app
fr: Icône de l’app
it: Icona dell’app
ja: アプリアイコン
ko: 앱 아이콘
pt_br: Ícone do app
ru: Значок приложения
tr: Uygulama simgesi
zh_hans: App 图标
zh_hant: App 圖像

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 화면 모드
pt_br: Aparência
ru: Оформление
tr: Görünüm
zh_hans: 外观
zh_hant: 外觀

source: apricot
de: Aprikose
es: albaricoque
fr: abricot
it: albicocca
ja: アプリコット
ko: 살구
pt_br: damasco
ru: абрикосовая
tr: kayısı
zh_hans: 杏色
zh_hant: 杏色

source: Asleep for
de: Schläft seit
es: Dormido desde hace
fr: Endormi depuis
it: Dormi da
ja: 睡眠時間
ko: 잠든 시간
pt_br: Dormindo há
ru: Сон длится
tr: Uyku süresi
zh_hans: 已入睡
zh_hant: 已入睡

source: At %lld mornings in a row
de: Bei %lld Morgen in Folge
es: Con %lld mañanas seguidas
fr: À %lld matins d’affilée
it: A %lld mattine di fila
ja: %lld日連続で覚える
ko: %lld일 연속이면
pt_br: Com %lld manhãs seguidas
ru: На %lld утрах подряд
tr: %lld sabah üst üste olunca
zh_hans: 连续 %lld 个早晨时学会
zh_hant: 連續 %lld 個早晨時學會

source: At least %lld characters — %lld more to go.
de: Mindestens %lld Zeichen – noch %lld.
es: Mínimo %lld caracteres: faltan %lld.
fr: Au moins %lld caractères — encore %lld.
it: Almeno %lld caratteri: ne mancano %lld.
ja: %lld文字以上。あと%lld文字です。
ko: %lld자 이상 — %lld자 남았습니다.
pt_br: No mínimo %lld caracteres — faltam %lld.
ru: Минимум %lld символов — осталось %lld.
tr: En az %lld karakter — %lld tane daha.
zh_hans: 至少 %lld 个字符，还差 %lld 个。
zh_hant: 至少 %lld 個字元，還差 %lld 個。

source: Average
de: Durchschnitt
es: Media
fr: Moyenne
it: Media
ja: 平均
ko: 평균
pt_br: Média
ru: В среднем
tr: Ortalama
zh_hans: 平均
zh_hant: 平均

source: Bedtime reminder
de: Erinnerung zum Schlafengehen
es: Recordatorio para acostarse
fr: Rappel du coucher
it: Promemoria per andare a letto
ja: 就寝リマインダー
ko: 취침 알림
pt_br: Lembrete de dormir
ru: Напоминание о сне
tr: Uyku saati hatırlatıcısı
zh_hans: 就寝提醒
zh_hant: 就寢提醒

source: Begin
de: Los
es: Empezar
fr: Commencer
it: Inizia
ja: はじめる
ko: 시작
pt_br: Começar
ru: Начать
tr: Başla
zh_hans: 开始
zh_hant: 開始

source: Best %@ · %lld solved
de: Bestzeit %@ · %lld gelöst
es: Mejor %@ · %lld resueltos
fr: Record %@ · %lld résolus
it: Record %@ · %lld risolti
ja: ベスト %@ · %lld問クリア
ko: 최고 %@ · %lld개 해결
pt_br: Melhor %@ · %lld resolvidos
ru: Рекорд %@ · решено: %lld
tr: En iyi %@ · %lld çözüldü
zh_hans: 最佳 %@ · 已解开 %lld
zh_hant: 最佳 %@ · 已解開 %lld

source: Best %lld
de: Rekord %lld
es: Récord %lld
fr: Record %lld
it: Record %lld
ja: 最高%lld日
ko: 최고 %lld일
pt_br: Recorde %lld
ru: Рекорд %lld
tr: Rekor %lld
zh_hans: 最佳 %lld 天
zh_hant: 最佳 %lld 天

source: Best %lld. Keep the dot out from under its paws.
de: Bestwert %lld. Halt den Punkt unter ihren Pfoten weg.
es: Récord %lld. Que el punto no acabe bajo sus patas.
fr: Record %lld. Garde le point loin de ses pattes.
it: Record %lld. Tieni il puntino lontano dalle sue zampe.
ja: ベスト %lld。点を前足の下に入れないで。
ko: 최고 %lld. 점이 앞발 밑에 들어가지 않게 하세요.
pt_br: Recorde %lld. Mantenha o ponto longe das patas dele.
ru: Рекорд %lld. Не давайте точке попасть под лапы.
tr: En iyi %lld. Noktayı patilerinden uzak tut.
zh_hans: 最佳 %lld。别让光点落到它爪子下。
zh_hant: 最佳 %lld。別讓光點落到牠爪子下。

source: Best %lld. Keep your eye on the cat.
de: Bestwert %lld. Behalte die Katze im Auge.
es: Récord %lld. No le quites el ojo al gato.
fr: Record %lld. Garde l’œil sur le chat.
it: Record %lld. Non perdere d’occhio il gatto.
ja: ベスト %lld。ネコから目を離さないで。
ko: 최고 %lld. 고양이에게서 눈을 떼지 마세요.
pt_br: Recorde %lld. Não tire o olho do gato.
ru: Рекорд %lld. Не сводите глаз с кота.
tr: En iyi %lld. Gözünü kediden ayırma.
zh_hans: 最佳 %lld。盯紧小猫。
zh_hant: 最佳 %lld。盯緊小貓。

source: Best %lld. Thirty seconds to wake your hands up.
de: Rekord %lld. Dreißig Sekunden, um die Hände zu wecken.
es: Récord %lld. Treinta segundos para despertar las manos.
fr: Record %lld. Trente secondes pour réveiller vos mains.
it: Record %lld. Trenta secondi per svegliare le mani.
ja: 最高%lld。30秒で手を目覚めさせよう。
ko: 최고 %lld. 30초 동안 손을 깨워 보세요.
pt_br: Recorde %lld. Trinta segundos para acordar as mãos.
ru: Рекорд %lld. Тридцать секунд, чтобы разбудить руки.
tr: Rekor %lld. Ellerini uyandırmak için otuz saniye.
zh_hans: 最佳 %lld。三十秒唤醒你的双手。
zh_hant: 最佳 %lld。三十秒喚醒你的雙手。

source: Big leap
de: Großer Sprung
es: Gran salto
fr: Grand saut
it: Gran salto
ja: 大ジャンプ
ko: 높이 뛰기
pt_br: Grande salto
ru: Большой прыжок
tr: Büyük zıplama
zh_hans: 大跳跃
zh_hant: 大跳躍

source: Board
de: Spielfeld
es: Tablero
fr: Plateau
it: Tabellone
ja: 盤面
ko: 보드
pt_br: Tabuleiro
ru: Поле
tr: Tahta
zh_hans: 棋盘
zh_hant: 棋盤

source: Breathe in
de: Einatmen
es: Inspira
fr: Inspirez
it: Inspira
ja: 吸って
ko: 들이쉬세요
pt_br: Inspire
ru: Вдох
tr: Nefes al
zh_hans: 吸气
zh_hant: 吸氣

source: Breathe out
de: Ausatmen
es: Espira
fr: Expirez
it: Espira
ja: 吐いて
ko: 내쉬세요
pt_br: Expire
ru: Выдох
tr: Nefes ver
zh_hans: 呼气
zh_hant: 吐氣

source: Breathe with the cat for a few minutes: in for four, out for six. A soft tap marks each turn, so you can close your eyes.
de: Atme ein paar Minuten mit der Katze: vier Sekunden ein, sechs aus. Ein sanftes Tippen markiert jeden Wechsel, du kannst also die Augen schließen.
es: Respira con el gato unos minutos: cuatro segundos dentro, seis fuera. Un toque suave marca cada cambio, así que puedes cerrar los ojos.
fr: Respirez avec le chat quelques minutes : quatre secondes pour inspirer, six pour expirer. Une légère vibration marque chaque changement, vous pouvez fermer les yeux.
it: Respira con il gatto per qualche minuto: quattro secondi dentro, sei fuori. Un tocco leggero segna ogni cambio, così puoi chiudere gli occhi.
ja: 猫と一緒に数分間呼吸しましょう。4秒吸って、6秒吐きます。切り替わるたびにやさしく振動するので、目を閉じたままでも大丈夫。
ko: 고양이와 함께 몇 분간 숨을 쉬어 보세요. 4초 들이쉬고 6초 내쉽니다. 바뀔 때마다 부드럽게 진동하니 눈을 감아도 돼요.
pt_br: Respire com o gato por alguns minutos: quatro segundos para dentro, seis para fora. Um toque suave marca cada troca, então você pode fechar os olhos.
ru: Подышите вместе с котом несколько минут: вдох на четыре счёта, выдох на шесть. Мягкая вибрация отмечает каждую смену, так что можно закрыть глаза.
tr: Birkaç dakika kediyle birlikte nefes al: dört saniye al, altı saniye ver. Her geçişte hafif bir titreşim olur, gözlerini kapatabilirsin.
zh_hans: 和小猫一起呼吸几分钟：吸气四秒，呼气六秒。每次转换都会轻轻振动，你可以闭上眼睛。
zh_hant: 和小貓一起呼吸幾分鐘：吸氣四秒，吐氣六秒。每次轉換都會輕輕震動，你可以閉上眼睛。

source: Breathing with the cat. A soft tap marks each turn of the breath.
de: Atmen mit der Katze. Ein sanftes Tippen markiert jeden Atemwechsel.
es: Respirando con el gato. Un toque suave marca cada cambio de respiración.
fr: Respiration avec le chat. Une légère vibration marque chaque changement.
it: Respirazione con il gatto. Un tocco leggero segna ogni cambio di respiro.
ja: 猫と呼吸中。呼吸が切り替わるたびにやさしく振動します。
ko: 고양이와 호흡 중. 호흡이 바뀔 때마다 부드럽게 진동합니다.
pt_br: Respirando com o gato. Um toque suave marca cada troca da respiração.
ru: Дыхание с котом. Мягкая вибрация отмечает каждую смену вдоха и выдоха.
tr: Kediyle nefes alıyorsun. Her nefes geçişinde hafif bir titreşim olur.
zh_hans: 正在和小猫一起呼吸。每次呼吸转换都会轻轻振动。
zh_hant: 正在和小貓一起呼吸。每次呼吸轉換都會輕輕震動。

source: Brown Noise
de: Braunes Rauschen
es: Ruido marrón
fr: Bruit brun
it: Rumore marrone
ja: ブラウンノイズ
ko: 브라운 노이즈
pt_br: Ruído marrom
ru: Коричневый шум
tr: Kahverengi gürültü
zh_hans: 褐噪音
zh_hant: 褐噪音

source: Calibrated
de: Kalibriert
es: Calibrado
fr: Calibré
it: Calibrato
ja: 調整済み
ko: 보정됨
pt_br: Calibrado
ru: Откалибровано
tr: Kalibre edildi
zh_hans: 已校准
zh_hant: 已校準

source: Calibration
de: Kalibrierung
es: Calibración
fr: Calibrage
it: Calibrazione
ja: 調整
ko: 보정
pt_br: Calibração
ru: Калибровка
tr: Kalibrasyon
zh_hans: 校准
zh_hant: 校準

source: Camera access is required to scan QR codes. Enable it in Settings.
de: Zum Scannen von QR-Codes wird Kamerazugriff benötigt. Aktiviere ihn in den Einstellungen.
es: Se necesita acceso a la cámara para escanear códigos QR. Actívalo en Ajustes.
fr: L'accès à l'appareil photo est nécessaire pour scanner des QR codes. Activez-le dans Réglages.
it: Per scansionare i codici QR serve l'accesso alla fotocamera. Attivalo in Impostazioni.
ja: QRコードの読み取りにはカメラへのアクセスが必要です。 設定で有効にしてください。
ko: QR 코드를 스캔하려면 카메라 접근 권한이 필요합니다. 설정에서 켜 주세요.
pt_br: É necessário acesso à câmera para ler QR Codes. Ative em Ajustes.
ru: Для сканирования QR-кодов нужен доступ к камере. Включите его в Настройках.
tr: QR kodlarını taramak için kamera erişimi gerekiyor. Ayarlar'dan etkinleştir.
zh_hans: 扫描二维码需要相机访问权限。 请在设置中开启。
zh_hant: 掃描 QR Code 需要相機取用權限。 請在設定中開啟。

source: Camera access is restricted on this device, so the QR mission can't be used.
de: Der Kamerazugriff ist auf diesem Gerät eingeschränkt, deshalb lässt sich die QR-Mission nicht nutzen.
es: El acceso a la cámara está restringido en este dispositivo, así que la misión QR no se puede usar.
fr: L'accès à l'appareil photo est restreint sur cet appareil, la mission QR est donc indisponible.
it: L'accesso alla fotocamera è limitato su questo dispositivo, quindi la missione QR non è utilizzabile.
ja: このデバイスではカメラへのアクセスが制限されているため、QRミッションは使えません。
ko: 이 기기에서는 카메라 접근이 제한되어 QR 미션을 사용할 수 없습니다.
pt_br: O acesso à câmera está restrito neste dispositivo, então a missão QR não pode ser usada.
ru: Доступ к камере на этом устройстве ограничен, поэтому задание с QR недоступно.
tr: Bu cihazda kamera erişimi kısıtlı, bu yüzden QR görevi kullanılamaz.
zh_hans: 本设备的相机访问受限，无法使用二维码任务。
zh_hant: 此裝置的相機取用受限，因此無法使用 QR Code 任務。

source: Camera access is turned off. Enable it in Settings → Dawnwick → Camera to use the QR mission.
de: Der Kamerazugriff ist aus. Aktiviere ihn in Einstellungen → Dawnwick → Kamera, um die QR-Mission zu nutzen.
es: El acceso a la cámara está desactivado. Actívalo en Ajustes → Dawnwick → Cámara para usar la misión QR.
fr: L'accès à l'appareil photo est désactivé. Activez-le dans Réglages → Dawnwick → Appareil photo pour utiliser la mission QR.
it: L'accesso alla fotocamera è disattivato. Attivalo in Impostazioni → Dawnwick → Fotocamera per usare la missione QR.
ja: カメラへのアクセスがオフです。QRミッションを使うには、設定 → Dawnwick → カメラ で有効にしてください。
ko: 카메라 접근이 꺼져 있습니다. QR 미션을 사용하려면 설정 → Dawnwick → 카메라에서 켜 주세요.
pt_br: O acesso à câmera está desativado. Ative em Ajustes → Dawnwick → Câmera para usar a missão QR.
ru: Доступ к камере выключен. Включите его в Настройках → Dawnwick → Камера, чтобы использовать задание с QR.
tr: Kamera erişimi kapalı. QR görevini kullanmak için Ayarlar → Dawnwick → Kamera'dan aç.
zh_hans: 相机访问已关闭。请在设置 → Dawnwick → 相机中开启，以使用二维码任务。
zh_hant: 相機取用已關閉。請在設定 → Dawnwick → 相機中開啟，以使用 QR Code 任務。

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отменить
tr: Vazgeç
zh_hans: 取消
zh_hant: 取消

source: Cancel any time in Settings › Apple Account › Subscriptions, at least 24 hours before the period ends.
de: Jederzeit kündbar unter Einstellungen › Apple-Account › Abos, mindestens 24 Stunden vor Ende des Zeitraums.
es: Cancela cuando quieras en Ajustes › Cuenta de Apple › Suscripciones, al menos 24 horas antes de que termine el periodo.
fr: Annulable à tout moment dans Réglages › Compte Apple › Abonnements, au moins 24 heures avant la fin de la période.
it: Puoi disdire quando vuoi in Impostazioni › Account Apple › Abbonamenti, almeno 24 ore prima della fine del periodo.
ja: 解約は、期間終了の24時間以上前に、設定 › Appleアカウント › サブスクリプション からいつでも行えます。
ko: 기간이 끝나기 최소 24시간 전에 설정 › Apple 계정 › 구독에서 언제든 해지할 수 있습니다.
pt_br: Cancele quando quiser em Ajustes › Conta Apple › Assinaturas, pelo menos 24 horas antes do fim do período.
ru: Отменить можно в любой момент в Настройках › Аккаунт Apple › Подписки, не позднее чем за 24 часа до конца периода.
tr: Dönem bitmeden en az 24 saat önce Ayarlar › Apple Hesabı › Abonelikler'den istediğin zaman iptal edebilirsin.
zh_hans: 可随时在设置 › Apple 账户 › 订阅中取消，须在当前周期结束前至少 24 小时操作。
zh_hant: 可隨時在設定 › Apple 帳號 › 訂閱項目中取消，須於目前週期結束前至少 24 小時操作。

source: Carry on
de: Weitermachen
es: Continuar
fr: Reprendre
it: Continua
ja: 続ける
ko: 이어서 하기
pt_br: Continuar
ru: Продолжить
tr: Devam et
zh_hans: 继续
zh_hant: 繼續

source: Cat
de: Katze
es: Gato
fr: Chat
it: Gatto
ja: ネコ
ko: 고양이
pt_br: Gato
ru: Кот
tr: Kedi
zh_hans: 小猫
zh_hant: 小貓

source: Cat Naps
de: Katzenschlaf
es: Siesta de gatos
fr: Siestes de chat
it: Pisolini di gatto
ja: ねこのおひるね
ko: 고양이 낮잠
pt_br: Soneca dos Gatos
ru: Кошачий сон
tr: Kedi Uykusu
zh_hans: 猫咪午睡
zh_hant: 貓咪午睡

source: Cat Naps #%lld · %@ · %@
de: Katzenschlaf Nr. %lld · %@ · %@
es: Siesta de gatos n.º %lld · %@ · %@
fr: Siestes de chat nº %lld · %@ · %@
it: Pisolini di gatto n. %lld · %@ · %@
ja: ねこのおひるね No.%lld · %@ · %@
ko: 고양이 낮잠 %lld번 · %@ · %@
pt_br: Soneca dos Gatos nº %lld · %@ · %@
ru: Кошачий сон № %lld · %@ · %@
tr: Kedi Uykusu #%lld · %@ · %@
zh_hans: 猫咪午睡 第 %lld 期 · %@ · %@
zh_hant: 貓咪午睡 第 %lld 期 · %@ · %@

source: cat, asleep
de: Katze, schläft
es: gato, dormido
fr: chat, endormi
it: gatto, addormentato
ja: ねこ、おやすみ中
ko: 고양이, 잠듦
pt_br: gato, dormindo
ru: кот, спит
tr: kedi, uyuyor
zh_hans: 猫，睡着
zh_hant: 貓，睡著

source: cat, awake: too close to another
de: Katze, wach: zu nah an einer anderen
es: gato, despierto: demasiado cerca de otro
fr: chat, réveillé : trop près d’un autre
it: gatto, sveglio: troppo vicino a un altro
ja: ねこ、起きている：ほかのねこに近すぎます
ko: 고양이, 깸: 다른 고양이와 너무 가까움
pt_br: gato, acordado: perto demais de outro
ru: кот, не спит: слишком близко к другому
tr: kedi, uyanık: başka bir kediye çok yakın
zh_hans: 猫，醒着：离另一只太近
zh_hant: 貓，醒著：離另一隻太近

source: Catch the cat
de: Fang die Katze
es: Atrapa al gato
fr: Attrape le chat
it: Acchiappa il gatto
ja: ネコをつかまえろ
ko: 고양이를 잡아라
pt_br: Pegue o gato
ru: Поймай кота
tr: Kediyi yakala
zh_hans: 抓住小猫
zh_hant: 抓住小貓

source: Catches
de: Fänge
es: Capturas
fr: Prises
it: Prese
ja: キャッチ回数
ko: 잡을 횟수
pt_br: Capturas
ru: Сколько поймать
tr: Yakalama
zh_hans: 抓住次数
zh_hant: 抓住次數

source: Catches: %lld
de: Fänge: %lld
es: Capturas: %lld
fr: Prises : %lld
it: Prese: %lld
ja: キャッチ回数：%lld
ko: 잡을 횟수: %lld
pt_br: Capturas: %lld
ru: Поймать: %lld
tr: Yakalama: %lld
zh_hans: 抓住次数：%lld
zh_hant: 抓住次數：%lld

source: Check your connection and try again.
de: Prüfe deine Verbindung und versuche es erneut.
es: Comprueba tu conexión e inténtalo de nuevo.
fr: Vérifiez votre connexion et réessayez.
it: Controlla la connessione e riprova.
ja: 接続を確認してもう一度お試しください。
ko: 연결 상태를 확인한 뒤 다시 시도해 주세요.
pt_br: Verifique sua conexão e tente de novo.
ru: Проверьте подключение и попробуйте снова.
tr: Bağlantını kontrol edip tekrar dene.
zh_hans: 请检查网络连接后重试。
zh_hant: 請檢查網路連線後再試一次。

source: Checking…
de: Wird geprüft …
es: Comprobando…
fr: Vérification…
it: Verifica in corso…
ja: 確認中…
ko: 확인 중…
pt_br: Verificando…
ru: Проверка…
tr: Kontrol ediliyor…
zh_hans: 正在检查…
zh_hant: 正在檢查…

source: Chime
de: Glocke
es: Campana
fr: Carillon
it: Campanella
ja: チャイム
ko: 차임
pt_br: Sino
ru: Колокольчик
tr: Çan
zh_hans: 钟声
zh_hant: 鐘聲

source: Classic
de: Klassisch
es: Clásico
fr: Classique
it: Classica
ja: クラシック
ko: 클래식
pt_br: Clássico
ru: Классика
tr: Klasik
zh_hans: 经典
zh_hant: 經典

source: Classic digital beep
de: Klassischer digitaler Piepton
es: Pitido digital clásico
fr: Bip numérique classique
it: Bip digitale classico
ja: 定番のデジタル音
ko: 클래식 디지털 비프음
pt_br: Bipe digital clássico
ru: Классический электронный сигнал
tr: Klasik dijital bip
zh_hans: 经典电子蜂鸣
zh_hant: 經典電子嗶聲

source: Classic two-beep
de: Klassischer Doppelton
es: Doble pitido clásico
fr: Double bip classique
it: Doppio bip classico
ja: 定番の2回ビープ
ko: 클래식 이중 비프음
pt_br: Bipe duplo clássico
ru: Классический двойной сигнал
tr: Klasik çift bip
zh_hans: 经典双响
zh_hant: 經典雙響

source: Clear
de: Löschen
es: Borrar
fr: Effacer
it: Cancella
ja: 消去
ko: 지우기
pt_br: Limpar
ru: Очистить
tr: Temizle
zh_hans: 清除
zh_hant: 清除

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar
ru: Закрыть
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

source: Close preview
de: Vorschau schließen
es: Cerrar la vista previa
fr: Fermer l'aperçu
it: Chiudi l'anteprima
ja: プレビューを閉じる
ko: 미리보기 닫기
pt_br: Fechar a prévia
ru: Закрыть предпросмотр
tr: Önizlemeyi kapat
zh_hans: 关闭预览
zh_hant: 關閉預覽

source: Code registered!
de: Code registriert!
es: ¡Código registrado!
fr: Code enregistré !
it: Codice registrato!
ja: コードを登録しました
ko: 코드가 등록되었습니다
pt_br: Código registrado!
ru: Код зарегистрирован
tr: Kod kaydedildi
zh_hans: 已注册该码
zh_hant: 已註冊此代碼

source: Collar and bell
de: Halsband mit Glocke
es: Collar y cascabel
fr: Collier et grelot
it: Collare e campanellino
ja: 首輪と鈴
ko: 목걸이와 방울
pt_br: Coleira e guizo
ru: Ошейник с колокольчиком
tr: Tasma ve çıngırak
zh_hans: 项圈和铃铛
zh_hant: 項圈和鈴鐺

source: Combo · every catch ×2
de: Combo · jeder Fang ×2
es: Combo · cada captura ×2
fr: Combo · chaque prise ×2
it: Combo · ogni presa ×2
ja: コンボ · 1回で×2
ko: 콤보 · 한 번에 ×2
pt_br: Combo · cada captura ×2
ru: Комбо · каждый улов ×2
tr: Kombo · her yakalama ×2
zh_hans: 连击 · 每次 ×2
zh_hant: 連擊 · 每次 ×2

source: Combo · every dodge ×2
de: Combo · jedes Ausweichen ×2
es: Combo · cada esquive ×2
fr: Combo · chaque esquive ×2
it: Combo · ogni schivata ×2
ja: コンボ · かわすたびに×2
ko: 콤보 · 피할 때마다 ×2
pt_br: Combo · cada desvio ×2
ru: Комбо · каждый уход ×2
tr: Kombo · her kaçış ×2
zh_hans: 连击 · 每次躲开 ×2
zh_hant: 連擊 · 每次躲開 ×2

source: Complete morning mission
de: Morgenmission abschließen
es: Completar la misión matutina
fr: Terminer la mission du matin
it: Completa la missione del mattino
ja: 朝のミッションを完了
ko: 아침 미션 완료
pt_br: Concluir a missão da manhã
ru: Выполнить утреннее задание
tr: Sabah görevini tamamla
zh_hans: 完成早晨任务
zh_hant: 完成早晨任務

source: Complete your morning mission to start your streak.
de: Schließe deine Morgenmission ab, um deine Serie zu starten.
es: Completa tu misión matutina para empezar tu racha.
fr: Terminez votre mission du matin pour lancer votre série.
it: Completa la missione del mattino per iniziare la tua serie.
ja: 朝のミッションを完了して連続記録を始めましょう。
ko: 아침 미션을 완료해 연속 기록을 시작하세요.
pt_br: Conclua a missão da manhã para começar sua sequência.
ru: Выполните утреннее задание, чтобы начать серию.
tr: Seriyi başlatmak için sabah görevini tamamla.
zh_hans: 完成早晨任务，开始你的连续记录。
zh_hant: 完成早晨任務，開始你的連續紀錄。

source: Configure Mission
de: Mission konfigurieren
es: Configurar misión
fr: Configurer la mission
it: Configura missione
ja: ミッションを設定
ko: 미션 설정
pt_br: Configurar missão
ru: Настроить задание
tr: Görevi yapılandır
zh_hans: 配置任务
zh_hant: 設定任務

source: Confirm you're up and your alarm won't ring again.
de: Bestätige, dass du wach bist, dann klingelt der Wecker nicht erneut.
es: Confirma que estás despierto y la alarma no volverá a sonar.
fr: Confirmez que vous êtes debout et l'alarme ne sonnera plus.
it: Conferma che sei sveglio e la sveglia non suonerà di nuovo.
ja: 起きたことを確認すると、アラームは再び鳴りません。
ko: 일어났음을 확인하면 알람이 다시 울리지 않습니다.
pt_br: Confirme que você levantou e o alarme não toca de novo.
ru: Подтвердите, что вы встали, и будильник не прозвонит снова.
tr: Kalktığını onayla, alarm bir daha çalmasın.
zh_hans: 确认你已起床，闹钟就不会再响。
zh_hant: 確認你已起床，鬧鐘就不會再響。

source: Connect Apple Health or track tonight to see your sleep here.
de: Verbinde Apple Health oder zeichne heute Nacht auf, um deinen Schlaf hier zu sehen.
es: Conecta Apple Salud o registra esta noche para ver tu sueño aquí.
fr: Connectez Apple Santé ou enregistrez cette nuit pour voir votre sommeil ici.
it: Collega Apple Salute o registra questa notte per vedere qui il tuo sonno.
ja: Appleヘルスケアを接続するか、今夜記録すると、ここに睡眠が表示されます。
ko: Apple 건강을 연결하거나 오늘 밤을 기록하면 여기에 수면이 표시됩니다.
pt_br: Conecte o Apple Saúde ou registre esta noite para ver seu sono aqui.
ru: Подключите Apple Здоровье или запишите сегодняшнюю ночь, чтобы увидеть здесь свой сон.
tr: Uykunu burada görmek için Apple Sağlık'ı bağla ya da bu gece kaydet.
zh_hans: 连接 Apple 健康或今晚开始记录，即可在此查看睡眠。
zh_hant: 連接 Apple 健康或今晚開始記錄，即可在此查看睡眠。

source: Connect Calendar
de: Kalender verbinden
es: Conectar Calendario
fr: Connecter le calendrier
it: Collega Calendario
ja: カレンダーを接続
ko: 캘린더 연결
pt_br: Conectar Calendário
ru: Подключить Календарь
tr: Takvimi bağla
zh_hans: 连接日历
zh_hant: 連接行事曆

source: Connect Health
de: Health verbinden
es: Conectar Salud
fr: Connecter Santé
it: Collega Salute
ja: ヘルスケアを接続
ko: 건강 연결
pt_br: Conectar Saúde
ru: Подключить Здоровье
tr: Sağlık'ı bağla
zh_hans: 连接健康
zh_hant: 連接健康

source: Connect Health for sleep
de: Health für Schlaf verbinden
es: Conecta Salud para el sueño
fr: Connecter Santé pour le sommeil
it: Collega Salute per il sonno
ja: 睡眠のためにヘルスケアを接続
ko: 수면을 위해 건강 연결
pt_br: Conecte o Saúde para o sono
ru: Подключить Здоровье для сна
tr: Uyku için Sağlık'ı bağla
zh_hans: 连接健康以获取睡眠数据
zh_hant: 連接健康以取得睡眠資料

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
it: Collegato
ja: 接続済み
ko: 연결됨
pt_br: Conectado
ru: Подключено
tr: Bağlandı
zh_hans: 已连接
zh_hant: 已連接

source: Connections
de: Verbindungen
es: Conexiones
fr: Connexions
it: Collegamenti
ja: 接続
ko: 연결
pt_br: Conexões
ru: Подключения
tr: Bağlantılar
zh_hans: 连接
zh_hant: 連接

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
pt_br: Continuar
ru: Продолжить
tr: Devam
zh_hans: 继续
zh_hant: 繼續

source: Continue with Free
de: Mit Gratisversion fortfahren
es: Continuar con la versión gratuita
fr: Continuer en version gratuite
it: Continua con la versione gratuita
ja: 無料版で続ける
ko: 무료 버전으로 계속
pt_br: Continuar na versão grátis
ru: Продолжить бесплатно
tr: Ücretsiz sürümle devam et
zh_hans: 继续使用免费版
zh_hant: 繼續使用免費版

source: Correct!
de: Richtig!
es: ¡Correcto!
it: Corretto!
ja: 正解！
ko: 정답입니다!
pt_br: Certo!
ru: Верно!
tr: Doğru!
zh_hans: 答对了！
zh_hant: 答對了！

source: Could Not Save
de: Konnte nicht gesichert werden
es: No se pudo guardar
fr: Enregistrement impossible
it: Impossibile salvare
ja: 保存できませんでした
ko: 저장하지 못했습니다
pt_br: Não foi possível salvar
ru: Не удалось сохранить
tr: Kaydedilemedi
zh_hans: 无法保存
zh_hant: 無法儲存

source: Covered
de: Eingesprungen
es: Cubierta
fr: Couvert
it: Coperta
ja: カバー
ko: 지켜짐
pt_br: Coberta
ru: Прикрыто
tr: Korundu
zh_hans: 已守护
zh_hant: 已守護
